{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "के": 4,
      "।": 5,
      "में": 6,
      ",": 7,
      "है": 8,
      "की": 9,
      "से": 10,
      "को": 11,
      "ने": 12,
      ".": 13,
      "का": 14,
      "कि": 15,
      "हैं": 16,
      "पर": 17,
      "लिए": 18,
      "और": 19,
      "\"": 20,
      "-": 21,
      "एक": 22,
      "तथा": 23,
      "करने": 24,
      "किया": 25,
      "नहीं": 26,
      "कहा": 27,
      "कर": 28,
      "भी": 29,
      "यह": 30,
      "था": 31,
      "इस": 32,
      "गया": 33,
      "ही": 34,
      "साथ": 35,
      "जो": 36,
      "अपने": 37,
      "लेकिन": 38,
      "द्वारा": 39,
      "हो": 40,
      "रूप": 41,
      "वर्ष": 42,
      "वाले": 43,
      "वे": 44,
      "रहे": 45,
      "उन्होंने": 46,
      "रहा": 47,
      "दिया": 48,
      "बारे": 49,
      "तो": 50,
      "हुए": 51,
      "थे": 52,
      "लोगों": 53,
      "।\"": 54,
      "करते": 55,
      "गई": 56,
      "जाने": 57,
      "तक": 58,
      "बहुत": 59,
      "पहले": 60,
      "होने": 61,
      "वह": 62,
      "थी": 63,
      "उनके": 64,
      "समय": 65,
      "बाद": 66,
      "गए": 67,
      "जा": 68,
      "अधिक": 69,
      "अपनी": 70,
      "रही": 71,
      "अन्य": 72,
      "व": 73,
      "कुछ": 74,
      "कम": 75,
      "किए": 76,
      "पुलिस": 77,
      "उन्हें": 78,
      "ए": 79,
      "सकते": 80,
      "हम": 81,
      "कोई": 82,
      "शामिल": 83,
      "करना": 84,
      "कारण": 85,
      "जब": 86,
      "दी": 87,
      "उसके": 88,
      "दो": 89,
      "एस": 90,
      "सरकार": 91,
      "तरह": 92,
      "हुई": 93,
      "इसके": 94,
      "बात": 95,
      "सकता": 96,
      "दौरान": 97,
      "यू": 98,
      "इन": 99,
      "मामले": 100,
      "श्री": 101,
      "सबसे": 102,
      "पश्चात": 103,
      "या": 104,
      "सभी": 105,
      "होगा": 106,
      "अनुसार": 107,
      "उसे": 108,
      "चाहिए": 109,
      "विभाग": 110,
      "एवं": 111,
      "सी": 112,
      "अब": 113,
      "जांच": 114,
      "प्राप्त": 115,
      "लोग": 116,
      "हुआ": 117,
      "किसी": 118,
      "बताया": 119,
      "सुरक्षा": 120,
      "उनकी": 121,
      "न": 122,
      "बीच": 123,
      "विमान": 124,
      "लिया": 125,
      "क्योंकि": 126,
      "क्या": 127,
      "जारी": 128,
      "पूर्व": 129,
      "बार": 130,
      "मैं": 131,
      "कई": 132,
      "काम": 133,
      "फिर": 134,
      "उस": 135,
      "करता": 136,
      "सिंह": 137,
      "होता": 138,
      "चुनाव": 139,
      "पास": 140,
      "ऐसा": 141,
      "(": 142,
      ")": 143,
      "अमेरिकी": 144,
      "उसने": 145,
      "पता": 146,
      "मे": 147,
      "लगभग": 148,
      "वाली": 149,
      "अथवा": 150,
      "उपयोग": 151,
      "जबकि": 152,
      "प्रदान": 153,
      "हमारे": 154,
      "करेंगे": 155,
      "कार्यक्रम": 156,
      "देश": 157,
      "मुख्य": 158,
      "लेकर": 159,
      "जिसमें": 160,
      "पिछले": 161,
      "राज्य": 162,
      "व्यक्ति": 163,
      "शुरू": 164,
      "ओर": 165,
      "क्षेत्र": 166,
      "प्रतिशत": 167,
      "शहर": 168,
      "कांग्रेस": 169,
      "जाता": 170,
      "बच्चों": 171,
      "आगे": 172,
      "तीन": 173,
      "फोन": 174,
      "एम": 175,
      "देने": 176,
      "नाम": 177,
      "प्रयास": 178,
      "सकती": 179,
      "अभी": 180,
      "आप": 181,
      "जाएगा": 182,
      "वापस": 183,
      "10": 184,
      "आवश्यकता": 185,
      "कभी": 186,
      "डिवाइस": 187,
      "नए": 188,
      "चिकित्सा": 189,
      "टीम": 190,
      "मुझे": 191,
      "लिंग": 192,
      "इसका": 193,
      "उनका": 194,
      "डॉलर": 195,
      "राष्ट्रीय": 196,
      "शुक्रवार": 197,
      "सहित": 198,
      "सेवा": 199,
      "$": 200,
      "अमेरिका": 201,
      "अलग": 202,
      "कहते": 203,
      "गुरुवार": 204,
      "चार": 205,
      "तरीके": 206,
      "मिलियन": 207,
      "यदि": 208,
      "रखने": 209,
      "रिपोर्ट": 210,
      "विकास": 211,
      "वृद्धि": 212,
      "साल": 213,
      "'": 214,
      "आ": 215,
      "आज": 216,
      "एन": 217,
      "कानून": 218,
      "दल": 219,
      "दिन": 220,
      "परिवर्तन": 221,
      "पार्टी": 222,
      "प्रति": 223,
      "बंद": 224,
      "बन": 225,
      "मीडिया": 226,
      "हाल": 227,
      "होगी": 228,
      "आने": 229,
      "जाना": 230,
      "दिए": 231,
      "दे": 232,
      "ये": 233,
      "ली": 234,
      "सहायता": 235,
      "सूचना": 236,
      "होती": 237,
      "होते": 238,
      "आरोप": 239,
      "ई": 240,
      "ओबामा": 241,
      "कहना": 242,
      "घर": 243,
      "जहां": 244,
      "जिसे": 245,
      "निगरानी": 246,
      "निर्णय": 247,
      "परीक्षण": 248,
      "प्रमुख": 249,
      "यूरोप": 250,
      "वास्तव": 251,
      "इसलिए": 252,
      "इसे": 253,
      "उन": 254,
      "उसकी": 255,
      "कार्य": 256,
      "देखा": 257,
      "बाजार": 258,
      "राष्ट्रपति": 259,
      "ले": 260,
      "वर्षीय": 261,
      "समूह": 262,
      "स्वास्थ्य": 263,
      "इससे": 264,
      "दुनिया": 265,
      "बाल": 266,
      "महीने": 267,
      "यात्रा": 268,
      "यात्रियों": 269,
      "योजना": 270,
      "लाभ": 271,
      "हमें": 272,
      "होना": 273,
      "5": 274,
      "?": 275,
      "अधिकारियों": 276,
      "इसमें": 277,
      "देते": 278,
      "धन": 279,
      "पूर्ण": 280,
      "बनाने": 281,
      "महिला": 282,
      "समिति": 283,
      "सीट": 284,
      "2": 285,
      "उम्मीद": 286,
      "ऐसे": 287,
      "ओ": 288,
      "चाहते": 289,
      "जानकारी": 290,
      "जैसे": 291,
      "पी": 292,
      "पूरी": 293,
      "बड़े": 294,
      "भुगतान": 295,
      "यहां": 296,
      "विचार": 297,
      "स्थान": 298,
      "आदेश": 299,
      "आरंभ": 300,
      "उड़ान": 301,
      "ऐसी": 302,
      "खिलाफ": 303,
      "जी": 304,
      "नेता": 305,
      "पद": 306,
      "पाया": 307,
      "प्रत्येक": 308,
      "मि": 309,
      "वेल": 310,
      "सामने": 311,
      "होंगे": 312,
      "अक्टूबर": 313,
      "अभियान": 314,
      "आम": 315,
      "एफ": 316,
      "कंपनी": 317,
      "जर्मन": 318,
      "जर्मनी": 319,
      "जासूसी": 320,
      "तैयार": 321,
      "तौर": 322,
      "दोनों": 323,
      "पिता": 324,
      "बल्कि": 325,
      "महत्वपूर्ण": 326,
      "मामलों": 327,
      "मोदी": 328,
      "लगाया": 329,
      "विदेशी": 330,
      "सप्ताह": 331,
      "हूँ": 332,
      "1": 333,
      "अपना": 334,
      "अपील": 335,
      "इस्तेमाल": 336,
      "डी": 337,
      "दिशा": 338,
      "पहली": 339,
      "पेश": 340,
      "बच्चे": 341,
      "रहने": 342,
      ",\"": 343,
      "4": 344,
      "अगर": 345,
      "अच्छी": 346,
      "अधिकारी": 347,
      "अध्यक्ष": 348,
      "आर्थिक": 349,
      "उच्च": 350,
      "करें": 351,
      "करेगा": 352,
      "किस": 353,
      "जाए": 354,
      "जिसके": 355,
      "जीवन": 356,
      "दूसरे": 357,
      "नीति": 358,
      "न्यायालय": 359,
      "पत्र": 360,
      "प्रदर्शन": 361,
      "प्रयोग": 362,
      "प्रशासन": 363,
      "बड़ी": 364,
      "बेहतर": 365,
      "भाजपा": 366,
      "मांग": 367,
      "राजनीतिक": 368,
      "लगता": 369,
      "लगा": 370,
      "लेने": 371,
      "वर्षों": 372,
      "शुल्क": 373,
      "सामना": 374,
      "हालांकि": 375,
      "12": 376,
      "15": 377,
      "20": 378,
      "2011": 379,
      "आसाराम": 380,
      "उसका": 381,
      "करती": 382,
      "गैस": 383,
      "डिट्टा": 384,
      "डॉ": 385,
      "दावा": 386,
      "यूरोपीय": 387,
      "वकील": 388,
      "वहां": 389,
      "वाई": 390,
      "वेबसाइट": 391,
      "समेत": 392,
      "सूची": 393,
      "स्थित": 394,
      "स्थिति": 395,
      "स्पष्ट": 396,
      "000": 397,
      "9": 398,
      "अलावा": 399,
      "इसने": 400,
      "कंपनियों": 401,
      "करीब": 402,
      "कुत्ते": 403,
      "कुमार": 404,
      "जाती": 405,
      "तरफ": 406,
      "तृणमूल": 407,
      "दर्ज": 408,
      "निर्धारित": 409,
      "पक्ष": 410,
      "परिवार": 411,
      "रुपये": 412,
      "लगाने": 413,
      "वहीं": 414,
      "शेयर": 415,
      "समर्थन": 416,
      "सुबह": 417,
      "स्वयं": 418,
      "हर": 419,
      "6": 420,
      "8": 421,
      "अंबानी": 422,
      "अगले": 423,
      "अधिकांश": 424,
      "अनुमति": 425,
      "उत्तर": 426,
      "खर्च": 427,
      "गूगल": 428,
      "घोषणा": 429,
      "टैक्स": 430,
      "तुलना": 431,
      "परिवहन": 432,
      "पहुंच": 433,
      "प्रणाली": 434,
      "प्रदेश": 435,
      "प्रस्तुत": 436,
      "बचाव": 437,
      "बढ़": 438,
      "बना": 439,
      "बिना": 440,
      "ब्रिटेन": 441,
      "माध्यम": 442,
      "मील": 443,
      "मुताबिक": 444,
      "लक्ष्य": 445,
      "वाला": 446,
      "वित्तीय": 447,
      "व्यक्तियों": 448,
      "संकेत": 449,
      "सदस्य": 450,
      "समक्ष": 451,
      "स्कॉटलैंड": 452,
      "Frontier": 453,
      "अतिरिक्त": 454,
      "आई": 455,
      "आए": 456,
      "आया": 457,
      "आयु": 458,
      "इसी": 459,
      "एनएसए": 460,
      "ऑस्ट्रेलिया": 461,
      "करके": 462,
      "करोड़": 463,
      "कहाः": 464,
      "चला": 465,
      "चिकित्सक": 466,
      "चुकी": 467,
      "चुके": 468,
      "छात्रों": 469,
      "जिसका": 470,
      "देशों": 471,
      "नगर": 472,
      "नमो": 473,
      "नया": 474,
      "नामक": 475,
      "नीचे": 476,
      "पूरा": 477,
      "प्रथम": 478,
      "बाहर": 479,
      "बैंक": 480,
      "मंत्री": 481,
      "मानना": 482,
      "मृत्यु": 483,
      "रे": 484,
      "लेते": 485,
      "विश्वास": 486,
      "संख्या": 487,
      "संघर्ष": 488,
      "सक्षम": 489,
      "स्तर": 490,
      "स्वीकार": 491,
      "आयोग": 492,
      "इसकी": 493,
      "ऊपर": 494,
      "ऑफ": 495,
      "कर्मचारियों": 496,
      "केवल": 497,
      "खुद": 498,
      "गति": 499,
      "घोषित": 500,
      "चल": 501,
      "चालक": 502,
      "जिस": 503,
      "न्यू": 504,
      "पटाखा": 505,
      "बजे": 506,
      "भाग": 507,
      "भूतपूर्व": 508,
      "मुद्रा": 509,
      "यात्री": 510,
      "लंदन": 511,
      "वर्तमान": 512,
      "विशेष": 513,
      "शल्य": 514,
      "संगठन": 515,
      "सदस्यों": 516,
      "समाचार": 517,
      "सीरिया": 518,
      "सुधार": 519,
      "सुनवाई": 520,
      "स्वतंत्र": 521,
      "अच्छा": 522,
      "आधार": 523,
      "इलेक्ट्रॉनिक": 524,
      "ऑस्ट्रेलियाई": 525,
      "कार": 526,
      "कार्रवाई": 527,
      "किये": 528,
      "कीमत": 529,
      "केरोसिन": 530,
      "खुफिया": 531,
      "गये": 532,
      "घरेलू": 533,
      "चाहता": 534,
      "जवाब": 535,
      "जाएगी": 536,
      "ज्यादा": 537,
      "टी": 538,
      "तब": 539,
      "ताकि": 540,
      "नवंबर": 541,
      "नेताओं": 542,
      "पुरुष": 543,
      "प्रस्ताव": 544,
      "बिक्री": 545,
      "बिलियन": 546,
      "बुधवार": 547,
      "बोर्ड": 548,
      "ब्रिटिश": 549,
      "मिल": 550,
      "मुख्यमंत्री": 551,
      "मेरे": 552,
      "यद्यपि": 553,
      "यही": 554,
      "यौवन": 555,
      "व्यवसाय": 556,
      "व्यापार": 557,
      "शर्मा": 558,
      "शो": 559,
      "संयुक्त": 560,
      "समाप्त": 561,
      "सही": 562,
      "सार्वजनिक": 563,
      "सुश्री": 564,
      "हिस्सा": 565,
      "18": 566,
      "30": 567,
      "उल्लंघन": 568,
      "ऑन": 569,
      "कमी": 570,
      "कार्डिनल्स": 571,
      "कुत्तों": 572,
      "कैसे": 573,
      "गलत": 574,
      "गांव": 575,
      "छोटे": 576,
      "तहत": 577,
      "तीसरे": 578,
      "निर्देश": 579,
      "न्यायाधीश": 580,
      "पांच": 581,
      "पीछे": 582,
      "पोप": 583,
      "प्रकार": 584,
      "प्रभावित": 585,
      "बजाय": 586,
      "बड़ा": 587,
      "बैठक": 588,
      "भेजा": 589,
      "माता": 590,
      "मौत": 591,
      "रात": 592,
      "राय": 593,
      "रेल": 594,
      "रैली": 595,
      "लाख": 596,
      "विकसित": 597,
      "व्यवस्था": 598,
      "शिक्षा": 599,
      "शीर्ष": 600,
      "संभावना": 601,
      "सांसद": 602,
      "सिस्टम": 603,
      "स्कूल": 604,
      ".\"": 605,
      "2012": 606,
      "7": 607,
      "अगस्त": 608,
      "अवसर": 609,
      "अस्पताल": 610,
      "उद्देश्य": 611,
      "एयरबस": 612,
      "कैरी": 613,
      "कोकेन": 614,
      "जानते": 615,
      "जिसने": 616,
      "जिससे": 617,
      "थीं": 618,
      "दवा": 619,
      "दिनों": 620,
      "दूर": 621,
      "नशीली": 622,
      "निदेशक": 623,
      "पुष्टि": 624,
      "बढ़ाने": 625,
      "बनाया": 626,
      "मार्ग": 627,
      "मौजूद": 628,
      "युद्ध": 629,
      "यौन": 630,
      "रख": 631,
      "लगातार": 632,
      "विधायक": 633,
      "विभिन्न": 634,
      "विश्वविद्यालय": 635,
      "विषय": 636,
      "शाम": 637,
      "संघीय": 638,
      "संभावित": 639,
      "सजा": 640,
      "समस्या": 641,
      "सिंगापुर": 642,
      "सीरीज": 643,
      "सुरक्षित": 644,
      "हजार": 645,
      "हत्या": 646,
      "हमने": 647,
      "हमले": 648,
      "/": 649,
      "100": 650,
      "21": 651,
      "25": 652,
      "Bombardier": 653,
      "आदि": 654,
      "आपको": 655,
      "आयोजित": 656,
      "उनसे": 657,
      "उपकरणों": 658,
      "कदम": 659,
      "काफी": 660,
      "खास": 661,
      "चर्चा": 662,
      "चलते": 663,
      "चलाने": 664,
      "जगह": 665,
      "जनता": 666,
      "जन्म": 667,
      "जाते": 668,
      "जैसा": 669,
      "जोधपुर": 670,
      "टिकट": 671,
      "ट्रेडिंग": 672,
      "डब्लू": 673,
      "दक्षिण": 674,
      "दूसरी": 675,
      "दोषी": 676,
      "नजर": 677,
      "निश्चित": 678,
      "न्यूज": 679,
      "पूरे": 680,
      "प्रधानमंत्री": 681,
      "बेटे": 682,
      "बोइंग": 683,
      "मामला": 684,
      "मार्केट": 685,
      "रखी": 686,
      "रन": 687,
      "रासायनिक": 688,
      "रिकॉर्ड": 689,
      "लड़कियों": 690,
      "वजह": 691,
      "वरिष्ठ": 692,
      "विकल्प": 693,
      "विमानों": 694,
      "व्यक्त": 695,
      "सब": 696,
      "समाधान": 697,
      "सम्बन्धित": 698,
      "सीमा": 699,
      "स्वागत": 700,
      "हमेशा": 701,
      "14": 702,
      "17": 703,
      "32": 704,
      "40": 705,
      "50": 706,
      "अंत": 707,
      "अदालत": 708,
      "अन्तर्गत": 709,
      "आपके": 710,
      "आरोपी": 711,
      "उचित": 712,
      "उपस्थित": 713,
      "एजेन्सी": 714,
      "ऑनलाइन": 715,
      "ओबाइड": 716,
      "कम्पनी": 717,
      "कर्मचारी": 718,
      "कारावास": 719,
      "कॉमेडी": 720,
      "कोर्ट": 721,
      "गिर": 722,
      "गैर": 723,
      "घटना": 724,
      "चरण": 725,
      "जमा": 726,
      "जिन्होंने": 727,
      "जॉन": 728,
      "जोखिम": 729,
      "डेटा": 730,
      "डेन": 731,
      "देकर": 732,
      "देखते": 733,
      "देना": 734,
      "धीरूभाई": 735,
      "नई": 736,
      "परिजनों": 737,
      "परिणाम": 738,
      "पहुंचे": 739,
      "पुरस्कार": 740,
      "प्रक्रिया": 741,
      "प्रतिक्रिया": 742,
      "प्रतिनिधि": 743,
      "प्रवक्ता": 744,
      "प्रशिक्षण": 745,
      "प्रोफेसर": 746,
      "बदल": 747,
      "बदलाव": 748,
      "बनी": 749,
      "बम": 750,
      "बयान": 751,
      "बाघिन": 752,
      "बेटी": 753,
      "भविष्य": 754,
      "मदद": 755,
      "मात्र": 756,
      "माना": 757,
      "मिली": 758,
      "मोरसी": 759,
      "मौके": 760,
      "याद": 761,
      "रखते": 762,
      "राज्यों": 763,
      "रुपए": 764,
      "लॉर्ड": 765,
      "वायुयान": 766,
      "विधानसभा": 767,
      "विधेयक": 768,
      "विरोधी": 769,
      "वैक्सीन": 770,
      "शपथ": 771,
      "शांति": 772,
      "सामान्य": 773,
      "स्नो": 774,
      "स्वतंत्रता": 775,
      "11": 776,
      "3": 777,
      ":": 778,
      "अत्यधिक": 779,
      "अधिवक्ता": 780,
      "अपेक्षा": 781,
      "आते": 782,
      "आनंद": 783,
      "आय": 784,
      "आयोजन": 785,
      "ऋण": 786,
      "एयरलाइन": 787,
      "एयरलाइन्स": 788,
      "करेगी": 789,
      "कार्यकारी": 790,
      "कार्यालय": 791,
      "केन्द्र": 792,
      "कैमरून": 793,
      "ग्राहकों": 794,
      "चार्ज": 795,
      "चिंतित": 796,
      "छह": 797,
      "जननांग": 798,
      "जल्द": 799,
      "जाली": 800,
      "जिन्हें": 801,
      "जिला": 802,
      "जिसकी": 803,
      "जून": 804,
      "डाले": 805,
      "डिग्री": 806,
      "तय": 807,
      "देंगे": 808,
      "देखभाल": 809,
      "द्वितीय": 810,
      "धर्म": 811,
      "नष्ट": 812,
      "निकोटीन": 813,
      "निजी": 814,
      "पहला": 815,
      "पहुंचने": 816,
      "पाए": 817,
      "प्रवेश": 818,
      "फ्रांस": 819,
      "फ्रांसिस": 820,
      "बढ़ा": 821,
      "बातचीत": 822,
      "बैग": 823,
      "भारत": 824,
      "भाषण": 825,
      "महीनों": 826,
      "मिलकर": 827,
      "मिलने": 828,
      "मिला": 829,
      "मेडिकल": 830,
      "मेरी": 831,
      "मैने": 832,
      "मोबाइल": 833,
      "मौसम": 834,
      "यूरोपियन": 835,
      "रहेगा": 836,
      "लाने": 837,
      "वनडे": 838,
      "विज्ञापन": 839,
      "विरूद्ध": 840,
      "विरोध": 841,
      "विवाद": 842,
      "व्यय": 843,
      "व्यापारी": 844,
      "संदिग्ध": 845,
      "संभव": 846,
      "संभवतः": 847,
      "समारोह": 848,
      "सरकारी": 849,
      "सहयोग": 850,
      "साबित": 851,
      "सेंट": 852,
      "सेल": 853,
      "स्कारबोरो": 854,
      "हथियार": 855,
      "हमला": 856,
      "होटल": 857,
      "‘": 858,
      "\"।": 859,
      "2008": 860,
      "60": 861,
      "अंतिम": 862,
      "अधिकार": 863,
      "अनिल": 864,
      "अपराध": 865,
      "आंतरिक": 866,
      "आठ": 867,
      "आधिकारिक": 868,
      "इंटरसेक्स": 869,
      "इलाकों": 870,
      "उपकरण": 871,
      "उपलब्ध": 872,
      "एक्सप्रेस": 873,
      "एजेंसी": 874,
      "एयरलाइंस": 875,
      "कम्पनियों": 876,
      "करवाने": 877,
      "करे": 878,
      "कल": 879,
      "कह": 880,
      "कहती": 881,
      "कोशिश": 882,
      "क्यों": 883,
      "क्षमता": 884,
      "खान": 885,
      "खुलासा": 886,
      "खोज": 887,
      "गिरफ्तार": 888,
      "गिरावट": 889,
      "गेट": 890,
      "ग्रामीण": 891,
      "घंटे": 892,
      "चिंता": 893,
      "चुका": 894,
      "चेतावनी": 895,
      "जगत": 896,
      "जिनके": 897,
      "जीत": 898,
      "जेट": 899,
      "जोर": 900,
      "डर": 901,
      "तेजी": 902,
      "दशक": 903,
      "देख": 904,
      "देता": 905,
      "धूम्रपान": 906,
      "नये": 907,
      "नही": 908,
      "नागरिक": 909,
      "नियंत्रण": 910,
      "निर्माता": 911,
      "निवासी": 912,
      "निष्कर्ष": 913,
      "नेटवर्क": 914,
      "नेतृत्व": 915,
      "पटना": 916,
      "पहचान": 917,
      "पाउंड": 918,
      "पामर": 919,
      "पूंछ": 920,
      "पूछा": 921,
      "पैसा": 922,
      "फीट": 923,
      "फेन्टन": 924,
      "फोटो": 925,
      "बता": 926,
      "बिलकुल": 927,
      "बीजेपी": 928,
      "भरने": 929,
      "भीड़": 930,
      "मंदिर": 931,
      "मना": 932,
      "मारे": 933,
      "मावे": 934,
      "मिस्र": 935,
      "रखा": 936,
      "रह": 937,
      "राजस्व": 938,
      "राष्ट्र": 939,
      "रोकने": 940,
      "लग": 941,
      "वालों": 942,
      "वास्तविक": 943,
      "विनियामक": 944,
      "विशेषज्ञ": 945,
      "विस्फोट": 946,
      "वीरवार": 947,
      "व्यक्तिगत": 948,
      "व्यवहार": 949,
      "व्यापक": 950,
      "शिविर": 951,
      "संघ": 952,
      "सके": 953,
      "समझौता": 954,
      "सम्बन्ध": 955,
      "सम्मेलन": 956,
      "सवाल": 957,
      "सात": 958,
      "सारे": 959,
      "सैकड़ों": 960,
      "स्टाफ": 961,
      "स्टॉक": 962,
      "हमारी": 963,
      "हाउस": 964,
      "13": 965,
      "16": 966,
      "2013": 967,
      "2014": 968,
      "777": 969,
      "अध्ययन": 970,
      "अनुमान": 971,
      "अर्थ": 972,
      "आधारित": 973,
      "आपूर्ति": 974,
      "आरोपों": 975,
      "आसान": 976,
      "उत्तरी": 977,
      "उद्योग": 978,
      "उम्र": 979,
      "उसमें": 980,
      "ऊर्जा": 981,
      "ऐतिहासिक": 982,
      "कराने": 983,
      "कराया": 984,
      "करोड़ों": 985,
      "कर्मियों": 986,
      "कारोबार": 987,
      "कुल": 988,
      "कुलपति": 989,
      "केन्या": 990,
      "कॉल्सन": 991,
      "क्रेडिट": 992,
      "क्लाइंट": 993,
      "खबर": 994,
      "खराब": 995,
      "खरीदने": 996,
      "खेल": 997,
      "गंभीर": 998,
      "गिरवी": 999,
      "गुरूवार": 1000,
      "ग्रुप": 1001,
      "घायल": 1002,
      "चालकों": 1003,
      "चुने": 1004,
      "चुनौती": 1005,
      "चेन": 1006,
      "छात्र": 1007,
      "छोड़": 1008,
      "जब्त": 1009,
      "जाहिद": 1010,
      "जिम्मेदार": 1011,
      "जिले": 1012,
      "जेल": 1013,
      "जॉनसन": 1014,
      "डेविड": 1015,
      "तकनीकी": 1016,
      "तत्काल": 1017,
      "तिमाही": 1018,
      "त्रिपोडी": 1019,
      "दाखिल": 1020,
      "दि": 1021,
      "दूसरा": 1022,
      "देखने": 1023,
      "देगा": 1024,
      "ध्यान": 1025,
      "नागरिकों": 1026,
      "निःशुल्क": 1027,
      "नियंत्रित": 1028,
      "निवेश": 1029,
      "निवेशकों": 1030,
      "नीता": 1031,
      "न्याय": 1032,
      "पटेक": 1033,
      "पड़ा": 1034,
      "परिणामस्वरूप": 1035,
      "पसंद": 1036,
      "पहुंचा": 1037,
      "पार्टियों": 1038,
      "पालन": 1039,
      "पुनः": 1040,
      "प्रत्याशी": 1041,
      "प्रेस": 1042,
      "फीस": 1043,
      "फीसद": 1044,
      "फ्लाइट": 1045,
      "बचने": 1046,
      "बनाए": 1047,
      "बराबर": 1048,
      "बर्लिन": 1049,
      "बाजारों": 1050,
      "बारिश": 1051,
      "बावजूद": 1052,
      "बिल्डिंग": 1053,
      "बी": 1054,
      "बेहतरीन": 1055,
      "ब्रसेल्स": 1056,
      "भाई": 1057,
      "मजबूत": 1058,
      "मतदान": 1059,
      "मार्टिन": 1060,
      "मासिक": 1061,
      "मिठाई": 1062,
      "मुद्दे": 1063,
      "मेरा": 1064,
      "मौजूदा": 1065,
      "यूरो": 1066,
      "रहते": 1067,
      "लगी": 1068,
      "लत": 1069,
      "लाइसेंस": 1070,
      "वयस्क": 1071,
      "विकलांगों": 1072,
      "विद्यालय": 1073,
      "विराम": 1074,
      "विशाल": 1075,
      "विशेषज्ञों": 1076,
      "वीडियो": 1077,
      "वैश्विक": 1078,
      "वोट": 1079,
      "शव": 1080,
      "शिमला": 1081,
      "संकट": 1082,
      "संचालक": 1083,
      "संचालन": 1084,
      "संबंधित": 1085,
      "संबोधित": 1086,
      "संसद": 1087,
      "समीप": 1088,
      "समुदाय": 1089,
      "समूहों": 1090,
      "सलाह": 1091,
      "सहयोगी": 1092,
      "सामान": 1093,
      "सितंबर": 1094,
      "सीधे": 1095,
      "सीमित": 1096,
      "सुविधा": 1097,
      "सेना": 1098,
      "सेन्टर": 1099,
      "सैन्य": 1100,
      "सोने": 1101,
      "स्थानीय": 1102,
      "हवाई": 1103,
      "हासिल": 1104,
      "हित": 1105,
      "हेलोवीन": 1106,
      "हैः": 1107,
      "31": 1108,
      "42": 1109,
      "HS2": 1110,
      "अंततः": 1111,
      "अक्सर": 1112,
      "अखबार": 1113,
      "अतिथि": 1114,
      "अनुभव": 1115,
      "अनुरोध": 1116,
      "अवधि": 1117,
      "अहमद": 1118,
      "आइसक्रीम": 1119,
      "आचार": 1120,
      "आता": 1121,
      "आती": 1122,
      "आना": 1123,
      "आयकर": 1124,
      "आरोपियों": 1125,
      "आसपास": 1126,
      "इनमें": 1127,
      "उत्पाद": 1128,
      "उनमें": 1129,
      "उपचार": 1130,
      "उससे": 1131,
      "उसी": 1132,
      "एडीए": 1133,
      "एसटीएफ": 1134,
      "एसोसिएशन": 1135,
      "औसत": 1136,
      "कठिन": 1137,
      "कार्डिनल": 1138,
      "किः": 1139,
      "केरी": 1140,
      "क्षेत्रों": 1141,
      "खरीद": 1142,
      "खाद्य": 1143,
      "खुश": 1144,
      "गृह": 1145,
      "ग्लासगो": 1146,
      "चीज": 1147,
      "चीन": 1148,
      "चोरी": 1149,
      "छुट्टी": 1150,
      "जमीन": 1151,
      "जानने": 1152,
      "जिनमें": 1153,
      "टीडीएस": 1154,
      "टॉफी": 1155,
      "ट्रक": 1156,
      "ट्रेडर": 1157,
      "ठीक": 1158,
      "डिजाइन": 1159,
      "तुरन्त": 1160,
      "तेल": 1161,
      "दबाव": 1162,
      "दीवाली": 1163,
      "दूरी": 1164,
      "दें": 1165,
      "देर": 1166,
      "दोपहर": 1167,
      "धमकी": 1168,
      "धीरे": 1169,
      "नरेंद्र": 1170,
      "नामांकन": 1171,
      "निगम": 1172,
      "नियमित": 1173,
      "निरस्त": 1174,
      "निर्दिष्ट": 1175,
      "निर्भर": 1176,
      "निर्माण": 1177,
      "निर्माताओं": 1178,
      "न्यूयॉर्क": 1179,
      "पंजाब": 1180,
      "पटेल": 1181,
      "परियोजना": 1182,
      "पूछताछ": 1183,
      "पैकेज": 1184,
      "पैसे": 1185,
      "पॉल्बी": 1186,
      "प्रकाश": 1187,
      "प्रकाशित": 1188,
      "प्रतीत": 1189,
      "प्रत्यक्ष": 1190,
      "प्रभाव": 1191,
      "प्रभावी": 1192,
      "प्रो": 1193,
      "प्रौद्योगिकी": 1194,
      "फर्जी": 1195,
      "बढ़ते": 1196,
      "बतायाः": 1197,
      "बांग्लादेश": 1198,
      "बाध्य": 1199,
      "बिल": 1200,
      "भारतीय": 1201,
      "भारी": 1202,
      "मानते": 1203,
      "मारने": 1204,
      "मार्च": 1205,
      "मालिक": 1206,
      "मुशर्रफ": 1207,
      "मूल्य": 1208,
      "मैली": 1209,
      "मोटर": 1210,
      "यूनिवर्सिटी": 1211,
      "योगदान": 1212,
      "रजिस्ट्री": 1213,
      "राजधानी": 1214,
      "रिसर्च": 1215,
      "रूबी": 1216,
      "रूस": 1217,
      "रोक": 1218,
      "रोहतक": 1219,
      "लगाई": 1220,
      "लड़की": 1221,
      "लाइन": 1222,
      "लागत": 1223,
      "लागू": 1224,
      "लाल": 1225,
      "लेना": 1226,
      "लोकतंत्र": 1227,
      "वाटर": 1228,
      "वार्षिक": 1229,
      "वाशिंगटन": 1230,
      "वित्त": 1231,
      "विद्युत": 1232,
      "विनियामकों": 1233,
      "विफल": 1234,
      "वैसे": 1235,
      "व्यवधान": 1236,
      "व्यवसायी": 1237,
      "व्यापारियों": 1238,
      "शक्ति": 1239,
      "शरीर": 1240,
      "शादी": 1241,
      "शानदार": 1242,
      "शारीरिक": 1243,
      "शेष": 1244,
      "संचालित": 1245,
      "संस्थान": 1246,
      "सकें": 1247,
      "सचिव": 1248,
      "सड़क": 1249,
      "समस्याओं": 1250,
      "सर्वेक्षण": 1251,
      "सर्वोच्च": 1252,
      "सहज": 1253,
      "सहमत": 1254,
      "साक्षात्कार": 1255,
      "साक्ष्य": 1256,
      "सारी": 1257,
      "सीनेट": 1258,
      "सुझाव": 1259,
      "सेक्टर": 1260,
      "सेल्सियस": 1261,
      "स्थगित": 1262,
      "हाथ": 1263,
      "हुड्डा": 1264,
      "हूं": 1265,
      "हैकिंग": 1266,
      "हों": 1267,
      "2002": 1268,
      "70": 1269,
      "80": 1270,
      ";": 1271,
      "US": 1272,
      "अंग": 1273,
      "अंतरराष्ट्रीय": 1274,
      "अच्छे": 1275,
      "अपराधियों": 1276,
      "अपराधी": 1277,
      "अपराधों": 1278,
      "अरब": 1279,
      "अशोक": 1280,
      "असांजे": 1281,
      "आतंकवाद": 1282,
      "आलोचना": 1283,
      "आशा": 1284,
      "आश्चर्य": 1285,
      "आसानी": 1286,
      "इंच": 1287,
      "इंस्पेक्टर": 1288,
      "इकाई": 1289,
      "इनकार": 1290,
      "उत्सव": 1291,
      "एंडरसन": 1292,
      "एक्स": 1293,
      "एडवर्ड": 1294,
      "एलर्जी": 1295,
      "ऑपरेशन": 1296,
      "औपचारिक": 1297,
      "कमरे": 1298,
      "करनी": 1299,
      "कहानी": 1300,
      "कहीं": 1301,
      "कारणों": 1302,
      "कार्यकर्ताओं": 1303,
      "केबिन": 1304,
      "केसरी": 1305,
      "कैटी": 1306,
      "कैथोलिक": 1307,
      "क्रीड़ा": 1308,
      "खुलासे": 1309,
      "खेलने": 1310,
      "गंभीरता": 1311,
      "गणित": 1312,
      "गांधी": 1313,
      "गिरोह": 1314,
      "गुजरात": 1315,
      "गुप्त": 1316,
      "गैजप्रोम": 1317,
      "ग्रहण": 1318,
      "ग्राहक": 1319,
      "चले": 1320,
      "चिकित्सकों": 1321,
      "चीजों": 1322,
      "चुन": 1323,
      "चुनावों": 1324,
      "चेहरे": 1325,
      "चौड़ाई": 1326,
      "छोड़ने": 1327,
      "जगहों": 1328,
      "जमानत": 1329,
      "जरूरी": 1330,
      "जाएंगे": 1331,
      "जान": 1332,
      "जायेगा": 1333,
      "जिन": 1334,
      "जिम": 1335,
      "जीतने": 1336,
      "ट्रैक": 1337,
      "ट्रैवल": 1338,
      "डाउन": 1339,
      "ड्यूटी": 1340,
      "ड्रग": 1341,
      "तर्क": 1342,
      "तापमान": 1343,
      "तेज": 1344,
      "दण्ड": 1345,
      "दर": 1346,
      "दस": 1347,
      "दिल्ली": 1348,
      "दृष्टि": 1349,
      "देखी": 1350,
      "दोष": 1351,
      "दौर": 1352,
      "धनतेरस": 1353,
      "नगरपालिका": 1354,
      "नवम्बर": 1355,
      "नियम": 1356,
      "निर्देशों": 1357,
      "नीतियों": 1358,
      "नोटिस": 1359,
      "नौ": 1360,
      "न्यूजीलैंड": 1361,
      "पड़": 1362,
      "पड़ता": 1363,
      "पड़ताल": 1364,
      "पत्रकार": 1365,
      "पत्रकारों": 1366,
      "परिवर्तनों": 1367,
      "परिषद": 1368,
      "परिसर": 1369,
      "पर्याप्त": 1370,
      "पश्चिमी": 1371,
      "पाई": 1372,
      "पाकिस्तान": 1373,
      "पानी": 1374,
      "पार्षदों": 1375,
      "पूजा": 1376,
      "पेटेन्ट": 1377,
      "पेटेन्ट्स": 1378,
      "पैमाने": 1379,
      "पोषण": 1380,
      "पोस्ट": 1381,
      "प्राधिकरण": 1382,
      "प्रेरित": 1383,
      "प्रोजेक्ट": 1384,
      "फरवरी": 1385,
      "फुकेट": 1386,
      "फैसला": 1387,
      "बनने": 1388,
      "बने": 1389,
      "बाधित": 1390,
      "बालों": 1391,
      "बिंदु": 1392,
      "बिडेन": 1393,
      "बीमा": 1394,
      "बैगेज": 1395,
      "बॉक्स": 1396,
      "ब्लैक": 1397,
      "भर": 1398,
      "भरोसा": 1399,
      "भवन": 1400,
      "भाव": 1401,
      "भावना": 1402,
      "भूमिका": 1403,
      "भेजी": 1404,
      "मंत्रालय": 1405,
      "मंत्रियों": 1406,
      "मध्यम": 1407,
      "मस्तिष्क": 1408,
      "महसूस": 1409,
      "मां": 1410,
      "माइलेज": 1411,
      "माहौल": 1412,
      "मिले": 1413,
      "मुकदमा": 1414,
      "मुकाबला": 1415,
      "मुकेश": 1416,
      "मुद्दा": 1417,
      "मुद्दों": 1418,
      "मैच": 1419,
      "मॉडल": 1420,
      "याहू": 1421,
      "युनाइटेड": 1422,
      "युवक": 1423,
      "रखना": 1424,
      "रखे": 1425,
      "रविवार": 1426,
      "रिपोर्टिंग": 1427,
      "रेटिंग": 1428,
      "रेडियो": 1429,
      "लगे": 1430,
      "लाखों": 1431,
      "वन": 1432,
      "वर्ग": 1433,
      "वाहन": 1434,
      "वाहनों": 1435,
      "विद्यार्थी": 1436,
      "विद्यालयों": 1437,
      "विधिक": 1438,
      "विनोद": 1439,
      "विवरण": 1440,
      "विस्तारित": 1441,
      "वेतन": 1442,
      "वैज्ञानिकों": 1443,
      "वो": 1444,
      "व्यावसायिक": 1445,
      "शायद": 1446,
      "शासन": 1447,
      "शाह": 1448,
      "शिखर": 1449,
      "शोध": 1450,
      "संग्रह": 1451,
      "संदेह": 1452,
      "संबंधी": 1453,
      "संवहनीय": 1454,
      "संवैधानिक": 1455,
      "संहिता": 1456,
      "सकेंगे": 1457,
      "समाज": 1458,
      "सरदार": 1459,
      "सरल": 1460,
      "सहभागिता": 1461,
      "साउथ": 1462,
      "सितम्बर": 1463,
      "सुनिश्चित": 1464,
      "सुरंग": 1465,
      "सेवाओं": 1466,
      "सौ": 1467,
      "स्टेट्स": 1468,
      "हटा": 1469,
      "हमारा": 1470,
      "हरियाणा": 1471,
      "हरे": 1472,
      "हसन": 1473,
      "हाईवे": 1474,
      "हालत": 1475,
      "हिस्से": 1476,
      "हे": 1477,
      "हेतु": 1478,
      "होनी": 1479,
      "’": 1480,
      "2005": 1481,
      "2007": 1482,
      "24": 1483,
      "27": 1484,
      "325": 1485,
      "35": 1486,
      "45": 1487,
      "700": 1488,
      "90": 1489,
      "RBS": 1490,
      "अंग्रेजी": 1491,
      "अंदाजा": 1492,
      "अकेले": 1493,
      "अग्निशामक": 1494,
      "अधिकारों": 1495,
      "अधिनियम": 1496,
      "अध्यक्षता": 1497,
      "अनुपालन": 1498,
      "अभियोग": 1499,
      "अमित": 1500,
      "अर्थव्यवस्था": 1501,
      "अवश्य": 1502,
      "असामान्य": 1503,
      "असिस्टेंट": 1504,
      "आंदोलन": 1505,
      "आइस": 1506,
      "आकार": 1507,
      "आतंकियों": 1508,
      "आदमी": 1509,
      "आधुनिक": 1510,
      "आपराधिक": 1511,
      "इंकार": 1512,
      "इंग्लैंड": 1513,
      "इंतजार": 1514,
      "इतनी": 1515,
      "इतने": 1516,
      "इन्कार": 1517,
      "इन्टरनेट": 1518,
      "ईमेल": 1519,
      "उठा": 1520,
      "उठाया": 1521,
      "उतरने": 1522,
      "उत्पीड़न": 1523,
      "उदाहरण": 1524,
      "उनको": 1525,
      "उन्हे": 1526,
      "उल्लेखनीय": 1527,
      "ऊंचाई": 1528,
      "एकमात्र": 1529,
      "एक्सचेंज": 1530,
      "एन्टीबॉडीज": 1531,
      "एमसीए": 1532,
      "ऑटो": 1533,
      "कठोर": 1534,
      "कड़ी": 1535,
      "कद्दू": 1536,
      "कब्जा": 1537,
      "कमजोर": 1538,
      "कवरेज": 1539,
      "कानूनी": 1540,
      "कार्यकाल": 1541,
      "कार्यो": 1542,
      "कालेज": 1543,
      "किताब": 1544,
      "केंद्र": 1545,
      "केन्द्रित": 1546,
      "केन्द्रों": 1547,
      "कैट": 1548,
      "कैलीफोर्निया": 1549,
      "कॉलेज": 1550,
      "कौशिक": 1551,
      "क्रियान्वयन": 1552,
      "क्रीम": 1553,
      "क्लिंटन": 1554,
      "क्लिनिक": 1555,
      "खतरे": 1556,
      "खत्म": 1557,
      "खदान": 1558,
      "खरीदा": 1559,
      "खरीदे": 1560,
      "खुशी": 1561,
      "खो": 1562,
      "गांवों": 1563,
      "घंटों": 1564,
      "घटनाओं": 1565,
      "चमक": 1566,
      "चांसलर": 1567,
      "चादवीर": 1568,
      "चेयरमैन": 1569,
      "चौक": 1570,
      "छत्तीसगढ़": 1571,
      "छोटी": 1572,
      "जंगल": 1573,
      "जनरल": 1574,
      "जन्मदिन": 1575,
      "जरूरत": 1576,
      "जहर": 1577,
      "जाएं": 1578,
      "जितना": 1579,
      "जीभ": 1580,
      "जुड़े": 1581,
      "जुर्माना": 1582,
      "जेम्स": 1583,
      "जैसी": 1584,
      "जॉर्जेस": 1585,
      "जोनाथन": 1586,
      "झामुमो": 1587,
      "टिप्पणी": 1588,
      "ट्रकों": 1589,
      "ट्रेडर्स": 1590,
      "ठंड": 1591,
      "डाटा": 1592,
      "तथापि": 1593,
      "तरीका": 1594,
      "तलाश": 1595,
      "तस्मानिया": 1596,
      "तिथि": 1597,
      "तीसरी": 1598,
      "दक्षिणी": 1599,
      "दर्जन": 1600,
      "दर्शाता": 1601,
      "दस्तावेज": 1602,
      "दिवस": 1603,
      "दीपावली": 1604,
      "दुकानों": 1605,
      "दुर्घटना": 1606,
      "देखकर": 1607,
      "देती": 1608,
      "दौरे": 1609,
      "नाटक": 1610,
      "नियमों": 1611,
      "निराशा": 1612,
      "निरीक्षण": 1613,
      "निर्यात": 1614,
      "नेवाडा": 1615,
      "नेशनल": 1616,
      "नॉरटेल": 1617,
      "पक्षी": 1618,
      "पट्टों": 1619,
      "परवरिश": 1620,
      "पशु": 1621,
      "पाठ": 1622,
      "पाना": 1623,
      "पायलट": 1624,
      "पार्षद": 1625,
      "पिछली": 1626,
      "पीटर": 1627,
      "पीठ": 1628,
      "पीडीएस": 1629,
      "पुरानी": 1630,
      "पुराने": 1631,
      "पॉनशॉप": 1632,
      "प्रतिबंध": 1633,
      "प्रतियोगिता": 1634,
      "प्रतीक्षा": 1635,
      "प्रबंध": 1636,
      "प्रबंधन": 1637,
      "प्रमाण": 1638,
      "प्रयासों": 1639,
      "प्रशासनिक": 1640,
      "प्रश्न": 1641,
      "प्रसिद्ध": 1642,
      "प्रस्थापक": 1643,
      "प्रोटीन": 1644,
      "प्लान": 1645,
      "फर्म": 1646,
      "फायरिंग": 1647,
      "फिल्म": 1648,
      "फॉर": 1649,
      "फोर्स": 1650,
      "बंसल": 1651,
      "बच्चा": 1652,
      "बढ़ने": 1653,
      "बताते": 1654,
      "बनाई": 1655,
      "बनाना": 1656,
      "बल": 1657,
      "बाइक": 1658,
      "बाईं": 1659,
      "बाकी": 1660,
      "बिजनेस": 1661,
      "बिजली": 1662,
      "बिन": 1663,
      "बुलाया": 1664,
      "बैंकों": 1665,
      "बैरल": 1666,
      "बॉलर": 1667,
      "बोलते": 1668,
      "ब्लेयर": 1669,
      "भगत": 1670,
      "भरा": 1671,
      "भले": 1672,
      "भिन्न": 1673,
      "भेज": 1674,
      "मतलब": 1675,
      "मर्फी": 1676,
      "माकपा": 1677,
      "माझांग": 1678,
      "मुनाफे": 1679,
      "मुलाकात": 1680,
      "मेयर": 1681,
      "मॉल": 1682,
      "मोजाम्बिक": 1683,
      "मोहम्मद": 1684,
      "मौका": 1685,
      "याचिका": 1686,
      "यॉर्क": 1687,
      "रंग": 1688,
      "रकम": 1689,
      "रक्षा": 1690,
      "रसायन": 1691,
      "रहेंगे": 1692,
      "राजनीति": 1693,
      "राजीव": 1694,
      "राशि": 1695,
      "रिपोर्टर": 1696,
      "रीडर्स": 1697,
      "रूहैल": 1698,
      "रॉकस्टार": 1699,
      "रोचक": 1700,
      "रोजाना": 1701,
      "लंबी": 1702,
      "लक्ष्यों": 1703,
      "ला": 1704,
      "लें": 1705,
      "वर्णन": 1706,
      "वर्णित": 1707,
      "वहनीय": 1708,
      "वाणिज्य": 1709,
      "वाणिज्यिक": 1710,
      "विधि": 1711,
      "विपक्ष": 1712,
      "विभागीय": 1713,
      "विशिष्ट": 1714,
      "विश्व": 1715,
      "विस्तार": 1716,
      "विस्तृत": 1717,
      "वी": 1718,
      "वीजा": 1719,
      "व्यवसायियों": 1720,
      "शरण": 1721,
      "शहीद": 1722,
      "शुरुआत": 1723,
      "श्रेणी": 1724,
      "संवेदनशील": 1725,
      "संशोधित": 1726,
      "संस्थापक": 1727,
      "सचिन": 1728,
      "सत्य": 1729,
      "सप्ताहांत": 1730,
      "सभा": 1731,
      "समान": 1732,
      "समीक्षा": 1733,
      "सम्पर्क": 1734,
      "सम्बन्धों": 1735,
      "सम्मानित": 1736,
      "सांस्कृतिक": 1737,
      "सामग्री": 1738,
      "सालों": 1739,
      "सिटी": 1740,
      "सुंदर": 1741,
      "सूत्रों": 1742,
      "स्तन": 1743,
      "स्थापित": 1744,
      "स्नोडन": 1745,
      "स्वामित्व": 1746,
      "हजारों": 1747,
      "हिरासत": 1748,
      "हॉरमोन": 1749,
      "हॉल": 1750,
      "\",": 1751,
      "(£": 1752,
      "0": 1753,
      "1000": 1754,
      "120": 1755,
      "200": 1756,
      "2006": 1757,
      "2009": 1758,
      "2010": 1759,
      "2015": 1760,
      "202": 1761,
      "250": 1762,
      "26": 1763,
      "29": 1764,
      "300": 1765,
      "38": 1766,
      "39": 1767,
      "400": 1768,
      "457": 1769,
      "500": 1770,
      "53": 1771,
      "?\"": 1772,
      "BfV": 1773,
      "CSeries": 1774,
      "Spirit": 1775,
      "[": 1776,
      "अगली": 1777,
      "अचानक": 1778,
      "अद्यतन": 1779,
      "अनुपयुक्त": 1780,
      "अनुबंध": 1781,
      "अनुरूप": 1782,
      "अपडेट": 1783,
      "अफ्रीकी": 1784,
      "अभाव": 1785,
      "अर्चना": 1786,
      "असद": 1787,
      "असली": 1788,
      "अस्पष्ट": 1789,
      "अहम": 1790,
      "आंरभ": 1791,
      "आउटलेट": 1792,
      "आधा": 1793,
      "आनन्द": 1794,
      "आपातकालीन": 1795,
      "आमंत्रित": 1796,
      "आरंभिक": 1797,
      "आर्कटिक": 1798,
      "आर्डर": 1799,
      "आवश्यक": 1800,
      "आवासीय": 1801,
      "इंजीनियर": 1802,
      "इच्छुक": 1803,
      "इनके": 1804,
      "इस्लामिस्ट": 1805,
      "ईस्ट": 1806,
      "उठने": 1807,
      "उठाने": 1808,
      "उतरते": 1809,
      "उत्पादन": 1810,
      "उत्साहित": 1811,
      "उद्घाटन": 1812,
      "उद्देश्यों": 1813,
      "उन्होने": 1814,
      "उपाध्यक्ष": 1815,
      "उपायुक्त": 1816,
      "उपायों": 1817,
      "एक्सचेन्ज": 1818,
      "एजेन्ट": 1819,
      "एडवोकेट": 1820,
      "एडीसी": 1821,
      "एनआइए": 1822,
      "एमआरएफ": 1823,
      "एवेन्यू": 1824,
      "एशिया": 1825,
      "एसडीएम": 1826,
      "ऑफिस": 1827,
      "ओकलाहोमा": 1828,
      "कंस्ट्रक्शन": 1829,
      "कनेक्शन": 1830,
      "कपूर": 1831,
      "करूंगा": 1832,
      "कश्मीर": 1833,
      "कही": 1834,
      "कांग्रेसी": 1835,
      "कारों": 1836,
      "कुख्यात": 1837,
      "कुजूर": 1838,
      "कृष्ण": 1839,
      "केन्याई": 1840,
      "कैप्लोविट्ज": 1841,
      "कॉल": 1842,
      "कॉलेजों": 1843,
      "कौन": 1844,
      "क्लब": 1845,
      "क्लाउड": 1846,
      "क्लार्क": 1847,
      "खड़े": 1848,
      "खबरें": 1849,
      "खरीददारी": 1850,
      "खरीदारी": 1851,
      "खाते": 1852,
      "खाना": 1853,
      "खाने": 1854,
      "खारिज": 1855,
      "खासी": 1856,
      "खिलाड़ी": 1857,
      "गठबंधन": 1858,
      "गढ़": 1859,
      "गम्भीर": 1860,
      "गुना": 1861,
      "गुप्ता": 1862,
      "गोपनीयता": 1863,
      "घटिया": 1864,
      "घाटा": 1865,
      "चंद": 1866,
      "चर्च": 1867,
      "चलता": 1868,
      "चलाया": 1869,
      "चली": 1870,
      "चार्ली": 1871,
      "चालू": 1872,
      "चीनी": 1873,
      "चीफ": 1874,
      "चुनने": 1875,
      "चोट": 1876,
      "छमाही": 1877,
      "छात्राओं": 1878,
      "छूट": 1879,
      "छोटा": 1880,
      "जज": 1881,
      "जनवरी": 1882,
      "जल्दी": 1883,
      "ज़्यादा": 1884,
      "जाकर": 1885,
      "जागरूक": 1886,
      "जानी": 1887,
      "जाम": 1888,
      "जिनका": 1889,
      "जिनकी": 1890,
      "जिम्मेदारी": 1891,
      "जुलाई": 1892,
      "जेलिफ़िश": 1893,
      "जैक": 1894,
      "जॉर्जिया": 1895,
      "जोड़ी": 1896,
      "जोरदार": 1897,
      "टट्टू": 1898,
      "टर्नर": 1899,
      "टाइम्स": 1900,
      "टायर": 1901,
      "टीकमगढ़": 1902,
      "टेंडर": 1903,
      "टेब्लेट": 1904,
      "टेलीविजन": 1905,
      "ट्रांसमिशन": 1906,
      "डमस्कस": 1907,
      "डा": 1908,
      "डायरेक्टर": 1909,
      "डिनर": 1910,
      "डिवीजन": 1911,
      "डे": 1912,
      "ड्राइव": 1913,
      "ड्रेशर": 1914,
      "ढंग": 1915,
      "तीसरा": 1916,
      "त्वरित": 1917,
      "थोड़े": 1918,
      "दलील": 1919,
      "दलों": 1920,
      "दस्तावेजों": 1921,
      "दाईं": 1922,
      "दाएं": 1923,
      "दान": 1924,
      "दावेदार": 1925,
      "दिसंबर": 1926,
      "दुखद": 1927,
      "दुम": 1928,
      "दूतावास": 1929,
      "दृढ़": 1930,
      "देखना": 1931,
      "देखें": 1932,
      "देवता": 1933,
      "दोस्त": 1934,
      "धमाके": 1935,
      "धरपकड़": 1936,
      "नंबर": 1937,
      "नकदी": 1938,
      "नकली": 1939,
      "नज़र": 1940,
      "नवजात": 1941,
      "नागपुर": 1942,
      "नाटकीय": 1943,
      "निकले": 1944,
      "निचले": 1945,
      "निपटने": 1946,
      "नियुक्त": 1947,
      "नियोजन": 1948,
      "निर्मित": 1949,
      "निर्वाचित": 1950,
      "निलम्बित": 1951,
      "नुकसान": 1952,
      "नेतृत्वकर्ताओं": 1953,
      "नौकरी": 1954,
      "नौशहरा": 1955,
      "न्यायाधीशों": 1956,
      "न्यूनतम": 1957,
      "पढ़ने": 1958,
      "परिवर्तित": 1959,
      "परिवारों": 1960,
      "परिस्थितियों": 1961,
      "परीक्षा": 1962,
      "परेशान": 1963,
      "परेशानी": 1964,
      "पर्यवेक्षण": 1965,
      "पहुँच": 1966,
      "पांडेय": 1967,
      "पाइपलाइन": 1968,
      "पाठ्यक्रम": 1969,
      "पात्रता": 1970,
      "पामेला": 1971,
      "पार": 1972,
      "पार्क": 1973,
      "पासपोर्ट": 1974,
      "पीने": 1975,
      "पुरुषों": 1976,
      "पूछे": 1977,
      "पृथक": 1978,
      "पैदा": 1979,
      "पोलांको": 1980,
      "पोशाक": 1981,
      "पोस्टमार्टम": 1982,
      "प्रचार": 1983,
      "प्रतिबंधित": 1984,
      "प्रत्यर्पण": 1985,
      "प्रदर्शित": 1986,
      "प्रशंसा": 1987,
      "प्रस्तावित": 1988,
      "प्रहार": 1989,
      "प्रोत्साहित": 1990,
      "प्लिबरसेक": 1991,
      "फिलहाल": 1992,
      "फीसदी": 1993,
      "फुटवियर": 1994,
      "फ्रंट": 1995,
      "फ्रांसीसी": 1996,
      "फ्री": 1997,
      "बचाने": 1998,
      "बताना": 1999,
      "बताने": 2000,
      "बदमाशों": 2001,
      "बदलने": 2002,
      "बनाता": 2003,
      "बनाते": 2004,
      "बराक": 2005,
      "बर्लुस्कोनी": 2006,
      "बल्लेबाज": 2007,
      "बल्लेबाजों": 2008,
      "बहस": 2009,
      "बादल": 2010,
      "बिल्कुल": 2011,
      "बुंगा": 2012,
      "बेचैन": 2013,
      "ब्याज": 2014,
      "ब्राउन": 2015,
      "ब्राजील": 2016,
      "ब्रूस": 2017,
      "ब्लाक": 2018,
      "भंडारी": 2019,
      "भालू": 2020,
      "भिवानी": 2021,
      "भेदभाव": 2022,
      "मंकीज": 2023,
      "मंडी": 2024,
      "मई": 2025,
      "मत": 2026,
      "मन": 2027,
      "महम": 2028,
      "महान": 2029,
      "महिलाओं": 2030,
      "माइकल": 2031,
      "मात्रा": 2032,
      "मान": 2033,
      "मान्यता": 2034,
      "मारपीट": 2035,
      "मार्गदर्शन": 2036,
      "मिलता": 2037,
      "मिलेगा": 2038,
      "मिशन": 2039,
      "मुंबई": 2040,
      "मुंह": 2041,
      "मुक्त": 2042,
      "मुन्ना": 2043,
      "मुबारक": 2044,
      "मूल्यों": 2045,
      "मृत्युदंड": 2046,
      "यातायात": 2047,
      "युवा": 2048,
      "यूनाइटेड": 2049,
      "यूपीए": 2050,
      "यॉर्कशायर": 2051,
      "यौंडे": 2052,
      "रंजीत": 2053,
      "रणनीति": 2054,
      "रहस्य": 2055,
      "रात्रि": 2056,
      "राम": 2057,
      "रामनगर": 2058,
      "रिंग": 2059,
      "रुपया": 2060,
      "रोका": 2061,
      "रोगी": 2062,
      "लंकाशायर": 2063,
      "लड़के": 2064,
      "लड़ाकू": 2065,
      "लाभों": 2066,
      "लालच": 2067,
      "लिखा": 2068,
      "लेखक": 2069,
      "लेबर": 2070,
      "वजन": 2071,
      "वस्तु": 2072,
      "वहाँ": 2073,
      "वापसी": 2074,
      "विदेश": 2075,
      "विदेशों": 2076,
      "विनिमय": 2077,
      "विनियमन": 2078,
      "विपक्षी": 2079,
      "विभागों": 2080,
      "विराट": 2081,
      "विरुद्ध": 2082,
      "विवि": 2083,
      "विश्लेषकों": 2084,
      "विस्फोटों": 2085,
      "वैलेरो": 2086,
      "वैल्यूमैक्स": 2087,
      "वॉयसमेल": 2088,
      "व्यापमं": 2089,
      "व्हाइट": 2090,
      "शिकायत": 2091,
      "शुद्ध": 2092,
      "शुभ": 2093,
      "श्रीनगर": 2094,
      "संगठित": 2095,
      "संचार": 2096,
      "संतुलन": 2097,
      "संदेश": 2098,
      "संपादक": 2099,
      "संबंध": 2100,
      "सकारात्मक": 2101,
      "सच्चाई": 2102,
      "सतत": 2103,
      "सत्ता": 2104,
      "सत्र": 2105,
      "सदी": 2106,
      "सफल": 2107,
      "समझौते": 2108,
      "समाप्ति": 2109,
      "सम्मान": 2110,
      "सलाहकार": 2111,
      "सह": 2112,
      "सा": 2113,
      "सांइथिया": 2114,
      "साइबर": 2115,
      "सागर": 2116,
      "साझा": 2117,
      "साथियों": 2118,
      "साथी": 2119,
      "सावधान": 2120,
      "सिद्धांत": 2121,
      "सिर्फ": 2122,
      "सीटों": 2123,
      "सीमाओं": 2124,
      "सुनाई": 2125,
      "सुनील": 2126,
      "सुप्रीम": 2127,
      "सूद": 2128,
      "सेंट्रल": 2129,
      "सेबेलियस": 2130,
      "सेलफोन": 2131,
      "सैन": 2132,
      "सॉफ्टवेयर": 2133,
      "सोनी": 2134,
      "सौदा": 2135,
      "स्कॉटिश": 2136,
      "स्टाइल": 2137,
      "स्टीनबर्ग": 2138,
      "स्टेट": 2139,
      "स्टेशन": 2140,
      "स्ट्रीम": 2141,
      "स्थानों": 2142,
      "स्नोडेन": 2143,
      "स्पर्धा": 2144,
      "स्मार्टफोन": 2145,
      "स्रोत": 2146,
      "स्वयंसेवी": 2147,
      "स्वामी": 2148,
      "हटाए": 2149,
      "हथियारों": 2150,
      "हनुमान": 2151,
      "हफ्ते": 2152,
      "हमलों": 2153,
      "हरकतों": 2154,
      "हवा": 2155,
      "हवाला": 2156,
      "हस्ताक्षर": 2157,
      "हाई": 2158,
      "हिमपात": 2159,
      "हिलाते": 2160,
      "हिस्पैनिक": 2161,
      "हीदी": 2162,
      "हुवाई": 2163,
      "हेड": 2164,
      "हेमंत": 2165,
      "हेरफेर": 2166,
      "होड़": 2167,
      "।.": 2168,
      "),": 2169,
      "..": 2170,
      "10000": 2171,
      "19": 2172,
      "1970": 2173,
      "2004": 2174,
      "22": 2175,
      "23": 2176,
      "28": 2177,
      "37": 2178,
      "44": 2179,
      "CASA": 2180,
      "FAA": 2181,
      "Inc": 2182,
      "LG": 2183,
      "NSA": 2184,
      "UBS": 2185,
      "X": 2186,
      "]": 2187,
      "me": 2188,
      "£": 2189,
      "अंक": 2190,
      "अंतर": 2191,
      "अंदाज": 2192,
      "अकाउंट": 2193,
      "अग्रणी": 2194,
      "अग्रवाल": 2195,
      "अग्रिम": 2196,
      "अड्डा": 2197,
      "अधिकतम": 2198,
      "अधिवक्ताओं": 2199,
      "अधिसूचना": 2200,
      "अध्ययनों": 2201,
      "अनिर्धारित": 2202,
      "अनुसूची": 2203,
      "अन्तराल": 2204,
      "अन्दर": 2205,
      "अप": 2206,
      "अभिभावकों": 2207,
      "अभिलेखों": 2208,
      "अमीरथलिंगा": 2209,
      "अमेरिकन": 2210,
      "अमेरिकि": 2211,
      "अलबत्ता": 2212,
      "अवार्ड": 2213,
      "अवैध": 2214,
      "असंभव": 2215,
      "अस्थायी": 2216,
      "अहसास": 2217,
      "आईटी": 2218,
      "आएगा": 2219,
      "आकर": 2220,
      "आक्रोश": 2221,
      "आग्रह": 2222,
      "आजकल": 2223,
      "आतंकवादियों": 2224,
      "आदान": 2225,
      "आपका": 2226,
      "आपकी": 2227,
      "आपने": 2228,
      "आमने": 2229,
      "आयुक्त": 2230,
      "आवाज": 2231,
      "आवास": 2232,
      "आश्चर्यजनक": 2233,
      "आश्रम": 2234,
      "आह्वान": 2235,
      "इतना": 2236,
      "ईमानदारी": 2237,
      "ईशा": 2238,
      "उच्चतम": 2239,
      "उजागर": 2240,
      "उजैर": 2241,
      "उठाते": 2242,
      "उड़ानों": 2243,
      "उतना": 2244,
      "उतार": 2245,
      "उत्पन्न": 2246,
      "उत्साह": 2247,
      "उपन्यास": 2248,
      "उपभोक्ता": 2249,
      "उपयोगकर्ता": 2250,
      "उपाय": 2251,
      "उपासने": 2252,
      "उल्लेख": 2253,
      "एंटी": 2254,
      "एकता": 2255,
      "एक्ट": 2256,
      "एच": 2257,
      "एजेंट": 2258,
      "एडमिशन": 2259,
      "एडिनबर्ग": 2260,
      "एडिस": 2261,
      "एन्टी": 2262,
      "एन्ड्रू": 2263,
      "एबॉट": 2264,
      "एयरोस्पेस": 2265,
      "एरीना": 2266,
      "एल": 2267,
      "एलेक्स": 2268,
      "एसएचओ": 2269,
      "ऑर्डर": 2270,
      "ओपनिंग": 2271,
      "ओवरहेड": 2272,
      "औद्योगिक": 2273,
      "औरत": 2274,
      "कच्चे": 2275,
      "कटौतियों": 2276,
      "कठिनाई": 2277,
      "कथन": 2278,
      "कब्जे": 2279,
      "कमिश्नर": 2280,
      "कमीशन": 2281,
      "कमेटी": 2282,
      "कम्पनियाँ": 2283,
      "करदाताओं": 2284,
      "करवाए": 2285,
      "करेंगी": 2286,
      "करों": 2287,
      "कलाकार": 2288,
      "कल्याण": 2289,
      "कहां": 2290,
      "कांगड़ा": 2291,
      "कागजात": 2292,
      "कामयाब": 2293,
      "कार्ड": 2294,
      "कार्यक्रमों": 2295,
      "कार्यवाही": 2296,
      "कार्यों": 2297,
      "काले": 2298,
      "कितना": 2299,
      "किमी": 2300,
      "कीड़े": 2301,
      "कीथ": 2302,
      "केंद्रित": 2303,
      "केंद्रीय": 2304,
      "कैप्लोविट़ज": 2305,
      "कैबिनेट": 2306,
      "कैम्पेन": 2307,
      "कैरिंगबाह": 2308,
      "कॉफी": 2309,
      "कॉमेडियन": 2310,
      "कॉरपोरेट": 2311,
      "कॉर्पोरेट": 2312,
      "कोटा": 2313,
      "कोर्टीन": 2314,
      "क्योकि": 2315,
      "क्राउन": 2316,
      "क्रियाकलाप": 2317,
      "क्रियाकलापों": 2318,
      "क्रिस": 2319,
      "क्रिसमस": 2320,
      "क्रिस्टल": 2321,
      "क्रूर": 2322,
      "क्लास": 2323,
      "खनन": 2324,
      "खबरों": 2325,
      "खानदानी": 2326,
      "खासकर": 2327,
      "खुराक": 2328,
      "खूब": 2329,
      "खोला": 2330,
      "गईं": 2331,
      "गठित": 2332,
      "गतिविधियों": 2333,
      "गयी": 2334,
      "गरीब": 2335,
      "गर्मी": 2336,
      "गवाह": 2337,
      "गवाही": 2338,
      "गहन": 2339,
      "गाजी": 2340,
      "गायक": 2341,
      "गिग": 2342,
      "गिरफ्तारी": 2343,
      "गुजरने": 2344,
      "गुलाम": 2345,
      "गुस्से": 2346,
      "गेंदबाजी": 2347,
      "गेम": 2348,
      "गैजेट": 2349,
      "गौरतलब": 2350,
      "गौरव": 2351,
      "ग्राउंड": 2352,
      "ग्राम": 2353,
      "घटा": 2354,
      "घरों": 2355,
      "घुमाते": 2356,
      "घोड़े": 2357,
      "चट्टान": 2358,
      "चढ़ा": 2359,
      "चमचम": 2360,
      "चयन": 2361,
      "चरणों": 2362,
      "चलन": 2363,
      "चलने": 2364,
      "चांदी": 2365,
      "चार्ल्स": 2366,
      "चालीसा": 2367,
      "चाहती": 2368,
      "चाहे": 2369,
      "चिंतन": 2370,
      "चीज़": 2371,
      "चीजें": 2372,
